export default {
    rtTitle: 'ステートメント',
    rtContent: '動画、画像、その他のリソースを商用利用するには、私に連絡して商用ライセンスを購入する必要があります。 ',

    noNeedTitle: '認証は必要ありません',
    noNeedContent1: '1. 【文化】 タグを使用して、動画、写真、その他のリソースを再投稿および再作成します。 [商用利用には引き続き許可が必要です]',
    noNeedContent2: '2. ビデオ/画像を個人のデスクトップの背景/アバターとして使用します。 ',

    needTitle: '承認が必要',
    needContent1: '1. 動画、写真、その他のリソースを再投稿します。 ',
    needContent2: '2.動画、写真、その他の素材の二次創作。 ',
    needContent3: '3. 動画、写真、その他のリソースを商用利用する。',
    needContent4: '4. 詳細については、承認通知を参照してください。',

    contactMeTitle: '連絡方法',
    contactMeContent1: '1.まず承認通知を確認してください。',
    contactMeContent2: '2. Bilibili のプライベート メッセージからご連絡ください。',
    contactMeContent3: '3. メールで連絡してください: ',

    auTitle: '承認通知',
    auContent1: '1. すべての申請は 72 時間以内に処理されます。タイムアウト後に応答がない場合は、申請が承認されていないことを意味します。',
    auContent2: '2.以下のテンプレートに従って承認申請書を私に提出してください。テンプレートに従わない申請書は受け付けられません。',
}