export default {
    rtTitle: 'ステートメント',
    rtContent1: '1. ビデオ、写真、その他のリソースを商業的に使用する場合は、私に連絡して商用ライセンスを購入する必要があります。',
    rtContent2: '2.転載・二次創作の場合は出典を明記してください。 ',

    noNeedTitle: '認証は必要ありません',
    noNeedContent1: '1. 【文化】 タグを使用して、動画、写真、その他のリソースを再投稿および再作成します。 [商用利用には引き続き許可が必要です]',
    noNeedContent2: '2. ビデオ/画像を個人のデスクトップの背景/アバターとして使用します。 ',

    needTitle: '承認が必要',
    needContent1: '1. 動画、写真、その他のリソースを再投稿します。 ',
    needContent2: '2.動画、写真、その他の素材の二次創作。 ',
    needContent3: '3. コマーシャル ビデオ、写真、その他のリソース。 ',
    needContent4: '4. 詳細については、承認通知を参照してください。 ',

    contactMeTitle: '連絡方法',
    contactMeContent1: '1.まず承認通知を確認してください。',
    contactMeContent2: '2. Bilibili のプライベート メッセージからご連絡ください。',
    contactMeContent3: '3. メールで連絡してください: ',

    auTitle: '承認通知',
    auContent1: '1. すべての申請は 72 時間以内に処理されます。タイムアウト後に応答がない場合は、申請が承認されていないことを意味します。',
    auContent2: '2.以下のテンプレートに従って承認申請書を私に提出してください。テンプレートに従わない申請書は受け付けられません。',
    auContent3: '3.Bilibiliプライベートメッセージアプリ:',
    auContent4: '最初に「承認申請」というプライベート メッセージを送信し、「申請書を送信してください」という返信を待ってから、テンプレートに従って申請書の内容を送信してください (文字数制限を超える場合は、複数回送信可能）。 ',
    auContent5: '4.メールアプリ:',
    auContent6: '「1」(メール件名)に入力してください: 承認申請; 「2」(メール本文)にテンプレートに従って申請内容を記入してください。 ',

    auTextTitle: '承認申請',
    auTextContent1: '許諾種別：（記入：転載/二次創作/商用利用）',
    auTextContent2: 'オリジナル素材リンク: (記入: 原画/動画/リソースリンク)',
    auTextContent3: '配置: (記入: 配置するプラットフォームの名前)',
    auTextContent4: 'ホームページのリンク: (記入: あなたのホームページのリンク)',
    auTextContent5: '使用目的: (記入: この資料をどのように使用しますか)',
}